countingCaseInfoDetail = [
  {
    num: "01",
    name: "提案",
    time: "107.05.18",
    info: "有關目前青年所關心 / 迫切需處理議題，應先盤點各部會現有青年政策，並由行政院層級去協調目前政策無法解決事項、跨部會間缺少協調機制等問題。"
  },
  {
    num: "02",
    name: "啟動",
    time: "107.06.19",
    info: "為釐清青年發展議題圖象，啟動「青年發展議題圖象盤點案」，由行政院各部會及青年諮詢委員會委員共同協作。"
  },
  {
    num: "03",
    name: "第一次盤點",
    time: "107.07",
    info: "由各部會及行政院青年諮詢委員會委員共同協作提報現階段青年發展所需處理議題。"
  },
  {
    num: "04",
    name: "全體協作會議",
    time: "107.08.02",
    info: "由唐政務委員鳳主持，確認本案後續作業程序及分組方式。"
  },
  {
    num: "05",
    name: "第二次盤點",
    time: "107.08",
    info: "依 8 月 2 日會議決議，調整盤點格式後再次進行盤點作業。"
  },
  {
    num: "06",
    name: "分組會議",
    time: "107.09.17-20",
    info: "辦理 4 場分組會議進行各分組資料之增修及討論，並由專業引導師帶領會議進行。"
  },
  {
    num: "07",
    name: "資料重整",
    time: "",
    info: "將新增議題與既有「青年發展議題架構表」進行整合，並重新整併相關議題，區分為既有議題及未來應關注議題等，同時跨類別摘要出重點議題，以提供青諮委員參考。"
  }
];
